[{"_id":"5c9e1b6e8ef1ec1bfca529e4","title":"Hao tài tốn của vì để 4 thứ này dưới gầm giường","content":"<h2><strong>Hao tài tốn của vì để 4 thứ này dưới gầm giường</strong></h2><h4 style=\"text-align:justify;\"><strong>Có lẽ mọi người thường chú ý sắp xếp nội thất phòng ngủ, đặc biệt là giường ngủ nhưng quên mất rằng, gầm giường cũng cần được bố trí hợp lý, tránh việc khiến cho cuộc sống trong gia đình gặp bất hòa, hao tốn tiền của.</strong></h4><p style=\"text-align:justify;\">Phòng ngủ được xem là nơi \"tàng phong tụ khí\" trong nhà ở. Do đó, cách bố trí, sắp xếp không gian nội thất rất cần được chú trọng để giúp vượng khí tụ lại được lâu và nhiều hơn, mang đến thuận lợi, may mắn cho các thành viên trong gia đình.</p><p style=\"text-align:justify;\">Việc bố trí không gian nghỉ ngơi hợp lý, khoa học còn giúp tăng cường sức khỏe, mang đến cảm giác an yên, tạo sự sảng khoái cho người sử dụng. Bên cạnh việc sắp xếp khu vực đầu giường, tủ, tường thì gầm giường cũng là nơi bạn không nên bỏ qua để giúp luồng khí trong phòng được lưu thông tốt hơn.</p><h4 style=\"text-align:justify;\"><span class=\"text-small\"><strong>Tiền, thứ cấm kị đặt dưới gầm giường</strong></span></h4><p style=\"text-align:justify;\">Tiền là tài sản giá trị, vì vậy, mọi người thường tìm nơi cất giữ kín đáo, an toàn và gầm giường là nơi được khá nhiều người lựa chọn. Tuy nhiên, theo khoa học phong thủy, việc cất giữ tiền dưới gầm giường lại là điều cấm kị. Bởi, giường ngủ vốn là nơi bồi đắp tình cảm, tạo sự gắn bó mật thiết trong mối quan hệ gia đình, vợ chồng, do đó, sự có mặt của đồng tiền sẽ khiến cuộc sống gia đình bị đảo lộn, vợ chồng thường xuyên cãi vã.</p><p style=\"text-align:justify;\">Thậm chí, vợ chồng có thể ly lôn nếu có quá nhiều tiền bạc, của cải được tích trữ dưới gầm giường.</p><h4 style=\"text-align:justify;\"><span class=\"text-small\"><strong>Không nên để đồ bẩn dưới gầm giường</strong></span><strong>&nbsp;</strong></h4><p style=\"text-align:justify;\">Có những gia đình thường đặt chậu ở dưới gầm giường để tiện cho việc bỏ đồ bẩn hoặc rác thải, nhất là đối với những nhà có người già hoặc con trẻ. Tuy nhiên, những món đồ và vật dụng bẩn nếu để lâu sẽ có mùi khó chịu, tạo thành nấm mốc, khiến sức khỏe của người trong phòng bị ảnh hưởng nặng nề, nhất là về vấn đề hô hấp.</p><p style=\"text-align:justify;\">Do đó, thay vì đặt chậu đựng rác dưới gầm giường, chúng ta nên sử dụng thùng rác, đặt ngay cạnh giường, bỏ túi bóng vào trong để đựng rác thải và đổ ngay khi thức dây, tránh làm ảnh hưởng đến trường khí tốt lành của toàn bộ ngôi nhà.</p><h4 style=\"text-align:justify;\"><span class=\"text-small\"><strong>Gầm giường không phải nơi để các vật dụng sắc nhọn</strong></span></h4><p style=\"text-align:justify;\">Cuộc sống gia đình sẽ gặp phải nhiều điều bất trắc, các thành viên thường có cảm giác bất an nếu dưới gầm giường có những vật dụng sắc nhọn như dao, búa, các thiết bị điện tử, hay&nbsp;các mảnh vỡ của nội thất như&nbsp;gương soi... Không chỉ vậy, mối quan hệ của các thành viên trong gia đình cũng có thể bị rạn nứt, xảy ra cãi vã, xô xát chỉ vì sự xuất hiện của những vật nhọn dưới giường.</p><h4 style=\"text-align:justify;\"><span class=\"text-small\"><strong>Không nên để gầm giường trống không</strong></span></h4><p style=\"text-align:justify;\">Vì muốn không gian phòng ngủ thật sự gọn gàng, thông thoáng nên nhiều gia đình thường không để đồ ở phía dưới gầm giường. Tuy nhiên, việc để gầm giường trống không lại khiến gia đình dễ bị hao tài, tốn của, làm giảm bớt đi cảm giác ấm áp cho không gian.</p>","type":1,"createTime":1553935204,"updateTime":1557814004},{"_id":"5c9e237b9232173b28371599","title":"Đến phòng công chứng nào để làm hợp đồng chuyển nhượng nhà ở?","content":"<h2 style=\"text-align:justify;\"><strong>Hỏi: Tôi bán biệt thự ở KĐT Việt Hưng, Long Biên, Hà Nội. Xin cho biết tôi phải làm hợp đồng chuyển nhượng tại Phòng công chứng nào theo quy định?</strong></h2><p style=\"text-align:justify;\">Ngoài ra tôi phải nộp khoản thuế thu nhập cá nhân như thế nào?</p><p style=\"text-align:justify;\"><i>(Nguyễn Quang Đạo)</i></p><p style=\"text-align:justify;\"><strong>Trả lời:</strong></p><p style=\"text-align:justify;\">Về nơi công chứng, chứng thực: Theo Luật Đất đai 2013, Luật Công chứng 2014 và Nghị định 23/2015&nbsp;của Chính phủ thì các hợp đồng, giao dịch liên quan đến việc thực hiện các quyền của người sử dụng đất&nbsp;do các tổ chức hành nghề công chứng có trụ sở trên địa bàn cấp tỉnh nơi có đất công chứng hoặc UBND cấp xã nơi có đất chứng thực.</p><p style=\"text-align:justify;\">Thuế thu nhập cá nhân với thuế suất là 2% trên giá chuyển nhượng.</p><p style=\"text-align:justify;\">Điều 17 Thông tư 92/2015/TT-BTC của Bộ Tài chính quy định giá chuyển nhượng là giá ghi trên hợp đồng chuyển nhượng tại thời điểm chuyển nhượng.</p><p style=\"text-align:justify;\">“Trường hợp trên hợp đồng chuyển nhượng không ghi giá đất hoặc giá đất trên hợp đồng chuyển nhượng thấp hơn giá do Ủy ban nhân dân cấp tỉnh quy định thì giá chuyển nhượng đất là giá do Ủy ban nhân dân cấp tỉnh quy định tại thời điểm chuyển nhượng theo quy định của pháp luật về đất đai.</p><p style=\"text-align:justify;\">Trường hợp chuyển nhượng nhà gắn liền với đất thì phần giá trị nhà, kết cấu&nbsp; hạ tầng và công trình kiến trúc gắn liền với đất được xác định căn cứ theo giá tính lệ phí trước bạ nhà do Ủy ban nhân dân cấp tỉnh quy định. Trường hợp Ủy ban nhân dân cấp tỉnh không có quy định giá tính lệ phí trước bạ nhà thì căn cứ vào quy định của Bộ Xây dựng về phân loại nhà, về tiêu chuẩn, định mức xây dựng cơ bản, về giá trị còn lại thực tế của công trình trên đất.”</p>","type":7,"__v":0,"createTime":1553935012,"updateTime":1557932768},{"_id":"5c9e2c51daf2a50c1817c537","title":"Tư vấn thiết kế phòng ngủ 8m2 siêu đẹp và tiện nghi cho vợ chồng trẻ","content":"<h2><strong>Tư vấn thiết kế phòng ngủ 8m2 siêu đẹp và tiện nghi cho vợ chồng trẻ</strong></h2><p style=\"text-align:justify;\"><strong>KTS tư vấn</strong></p><p style=\"text-align:justify;\">Chào bạn, hiện nay, những không gian phòng ngủ có diện tích chỉ vỏn vẹn 8m2 ngày càng trở nên phổ biến tại các đô thị lớn. Chỉ cần biết được cách sử dụng đồ nội thất và bố trí chúng sao cho phù hợp thì chắc chắn&nbsp;bạn sẽ không phải sống trong một không gian tù túng, khó chịu. Căn cứ vào những thông tin mà bạn cung cấp và yêu cầu thiết kế, KTS xin đưa ra phương án mặt bằng tư vấn thiết kế để bạn tham khảo.</p><p style=\"text-align:justify;\"><mark class=\"marker-blue\">Bên cạnh đó, bạn có thể sử dụng tủ âm tường và tận dụng khoảng không trên trần để tối ưu hóa không gian.</mark></p><p style=\"text-align:justify;\">Sự kết hợp màu sắc cũng là một yếu tố quan trọng giúp căn phòng trở nên rộng rãi, sáng sủa hơn&nbsp;và thể hiện cá tính của chủ nhà. Trái lại, nếu phối màu không tốt, căn phòng có thể gây cảm giác chật chội và kém thoải mái cho người sử dụng. Vì vậy, với phòng ngủ nhỏ, bạn nên sử dụng những gam màu sáng kết hợp với ánh sáng tự nhiên để khiến căn phòng trở nên thoáng và sáng hơn</p>","type":4,"__v":0,"createTime":1553935027,"updateTime":1553960589},{"_id":"5c9e2c6adaf2a50c1817c539","title":"5 giải pháp lấy sáng cho nhà ở","content":"<h2 style=\"text-align:justify;\"><strong>Trong điều kiện đất chật người đông tại các đô thị hiện nay, những ngôi nhà cao tầng san sát nhau ngày càng nhiều, nhưng không phải ngôi nhà nào cũng có điều kiện sống hài hòa với ánh sáng tự nhiên. Dưới đây là một số giải pháp lấy sáng cho nhà phố hẹp.</strong></h2><ul><li style=\"text-align:justify;\"><strong>Gạch kính lấy sáng</strong></li></ul><p style=\"text-align:justify;\">Gạch kính lấy sáng là một loại vật liệu xây dựng khá mới trên thị trường, bên cạnh chức năng lấy sáng tự nhiên cho nhà ở, nó còn mang tính thẩm mỹ cao. Vì vậy, gạch kính lấy sáng còn được sử dụng để tạo điểm nhấn cho không gian sống.</p><p style=\"text-align:justify;\">Được làm từ khối thủy tinh, gạch kính lấy sáng có đặc tính như: cách âm, cách nhiệt, chống thấm nước. Thông thường, gạch kính lấy sáng được sử dụng để tạo vách ngăn cho các không gian như nhà tắm, văn phòng, phòng spa, quán bar. Vật liệu này không chỉ mang lại vẻ đẹp cho không gian, mà còn là giải pháp lấy sáng vô cùng hữu hiệu.</p><ul><li style=\"text-align:justify;\"><strong>Giếng trời</strong></li></ul><p style=\"text-align:justify;\">Hầu hết các nhà ống, nhà cao tầng hiện nay đều sử dụng giếng trời để khắc phục tình trạng thiếu sáng. Phụ thuộc vào mặt bằng công trình mà kích thước của giếng trời cũng có sự khác nhau. Thông thường, giếng trời sẽ được bố trí ở giữa nhà và kết hợp cùng cầu thang, hoặc đặt ở cuối nhà để tiết kiệm diện tích.</p><p style=\"text-align:justify;\">Diện tích giếng trời theo tiêu chuẩn xây dựng phải chiếm 10% diện tích nhà ở. Bên cạnh đó, còn tùy thuộc vào chiều cao, chiều sâu, chiều rộng của ngôi nhà để thiết kế diện tích lưu thông khí tương ứng. Bởi, một giếng trời quá nhỏ trong ngôi nhà cao hay rộng sẽ không cho tác dụng như mong muốn. Nên sử dụng giếng trời có mái che với chất liệu từ kính cường lực vừa đảm bảo yếu tố lấy sáng, vừa đảm bảo được sự thuận tiện trong quá trình vận hành.</p><p style=\"text-align:justify;\">Có thể bố trí không gian tiểu cảnh ở khu vực chân dưới trời để tạo không gian xanh và vẻ đẹp thiên nhiên cho ngôi nhà.</p><ul><li style=\"text-align:justify;\"><strong>Gạch bông&nbsp;</strong></li></ul><p style=\"text-align:justify;\">Gạch bông gió với đặc điểm có các ô thông gió, giúp đưa ánh sáng vào nhà dễ dàng hơn. Bên cạnh đó, gạch bông gió với các ô trống còn trở thành chi tiết trang trí sáng giá, tạo sự thu hút cho mặt tiền ngôi nhà. Trường hợp muốn điều chỉnh ánh sáng, bạn có thể sử dụng thêm rèm mỏng để che bớt nắng vào nhà, nhất là trong những ngày hè oi ả.</p><p style=\"text-align:justify;\">Với việc sử dụng gạch bông làm giải pháp cho nhà thiếu ánh sáng, bạn cần lưu ý không nên lạm dụng phương án này để xây cả ngôi nhà, mà chỉ thiết kế cho một hoặc một số các mảng tường trong nhà hoặc làm vách ngăn giữa các phòng.</p><ul><li style=\"text-align:justify;\"><strong>Thiết kế cửa&nbsp;</strong></li></ul><p style=\"text-align:justify;\">Cửa sổ được xem là giải pháp quan trọng nhất trong việc lấy sáng cho nhà ở, đặc biệt là những ngôi nhà thiếu sáng. Vì vậy, bạn hãy tận dụng các vị trí trong nhà để mở cửa sổ. Trường hợp không thể làm dạng cửa cánh mở, bạn có thể thiết kế cửa kính chớp, cửa lùa để lấy sáng và thoáng cho không gian.</p><p style=\"text-align:justify;\">Nếu không thể mở được cửa sổ lớn, bạn có thể mở nhiều cửa sổ nhỏ tại các vị trí khác nhau trong nhà. Giải pháp này không chỉ giúp lấy sáng, mà còn trở thành chi tiết trang trí thú vị cho ngôi nhà.</p><ul><li style=\"text-align:justify;\"><strong>Bỏ bớt tường ngăn</strong></li></ul><p style=\"text-align:justify;\">Ngôi nhà bạn quá khó khăn trong việc thiết kế cửa sổ, vậy, bạn hãy phá bỏ các bức tường ngăn cách giữa các không gian trong nhà, thay vào đó là các vách ngăn di động, vách ngăn kính hay kệ mở. Phương án này sẽ giúp không gian trở nên thoáng, sáng và liền mạnh hơn.</p>","type":4,"__v":0,"createTime":1553935039,"updateTime":1557932640},{"_id":"5ca837183701d10efc8f6b7d","title":"Ngôi nhà mang vẻ đẹp đặc biệt, khiến chủ nhân ở mãi chẳng thấy chán","content":"<h2><strong>Ngôi nhà mang vẻ đẹp đặc biệt, khiến chủ nhân ở mãi chẳng thấy chán</strong></h2><h4 style=\"text-align:justify;\">Ngôi nhà được thiết kế đẹp và bắt mắt, khiến bất kỳ ai tới chơi cũng đều phải thốt lên thán phục. Đặc biệt, chủ nhân của nó dù đã gắn bó gần 10 năm nhưng vẫn có cảm giác như những ngày đầu mỗi khi trở về.</h4><p>&nbsp;</p>","type":2,"createTime":1554528023,"updateTime":1557813720,"__v":0},{"_id":"5ca9a7afe2f91115f8d54691","title":"Dọn nhà sạch bong với 6 bước đơn giản","content":"<h2 style=\"text-align:right;\"><strong>Theo lời khuyên của các chuyên gia, để dọn sạch nhà nhanh, bạn hãy làm theo quy tắc từ trên xuống dưới, từ trái sang phải.</strong></h2><h2 style=\"text-align:justify;\"><strong>1. Lau sạch bụi và mạng nhện</strong></h2><p style=\"text-align:justify;\"><mark class=\"marker-green\">Bắt đầu quét mạng nhện từ trên xuống, trong các góc, phủi sạch bụi trong các phòng, gồm bề mặt các đồ nội thất, giá, kệ, tay vịn, khung tranh ảnh, màn hình TV... Có thể dùng khăn bằng chất liệu microfiber thấm nước ấm để lau qua những chỗ có vết bẩn khó sạch.</mark></p><h2 style=\"text-align:justify;\"><strong>2. Làm sạch đồ vải</strong></h2><p style=\"text-align:justify;\">Có thể làm sạch bề mặt sofa, chăn, ga, gối... bằng cách mang đi giặt hoặc dùng máy hút bụi cầm tay riêng.</p><h2 style=\"text-align:justify;\"><strong>3. Làm sạch gương, kính</strong></h2><p style=\"text-align:justify;\">Khăn microfiber ẩm khi lau gương, cửa sổ, cửa kính trong nhà sẽ không để lại sợi vải như các loại khăn thông thường.</p><h2 style=\"text-align:justify;\"><strong>4. Dọn các bề mặt trong nhà</strong></h2><p style=\"text-align:justify;\">Tất cả các bề mặt trong nhà đều cần phải được lau chùi sạch sẽ. Hãy đảm bảo bất cứ điểm nào có tay chạm vào, như tay nắm cánh cửa, công tắc đèn, điều khiển TV... đều cần được quaan tâm lau chùi sạch sẽ.</p><h2 style=\"text-align:justify;\"><strong>5. Đồ bếp và phòng tắm</strong></h2><p style=\"text-align:justify;\">Với bồn tắm, chậu rửa, toilet, hãy xịt nước rửa chuyên dụng rồi để vài phút, sau đó hãy chà sạch sẽ. Với khu bếp nấu, bạn hãy lau lần lượt từ lò vi sóng, đến tủ bếp, rồi đến vỏ ngoài các thiết bị gia dụng.</p><h2 style=\"text-align:justify;\"><strong>6. Lau sàn</strong></h2><p style=\"text-align:justify;\">Trước hết, phải quét, hoặc hút bụi, tiếp đến là lau sạch sàn.</p><p>&nbsp;</p>","type":2,"createTime":1554622381,"updateTime":1557814032,"__v":0},{"_id":"5ccd6272399fed2610c8c666","title":"Phòng làm việc hợp phong thủy giúp sự nghiệp bền vững","content":"<h2><strong>Phòng làm việc hợp phong thủy giúp sự nghiệp bền vững</strong></h2><h4 style=\"text-align:justify;\"><strong>Phong thủy học cho rằng, tất cả mọi vật đều có nguồn năng lương riêng còn gọi là khí, bạn có thể sử dụng khí để đem đến tài lộc, may mắn, cơ hội cho mình. Do đó, vận dụng khí này vào phòng làm việc như thế nào là điều rất quan trọng đối với sự nghiệp của bạn.</strong></h4><p style=\"text-align:justify;\">Hiện nay, trong thời đại công nghiệp và nhất là khi khủng hoảng kinh tế diễn ra, ai cũng mong muốn mình có được một công việc ổn định, lâu dài, thành công hay kiếm được một cơ hội mới. Những lời khuyên phong thủy dưới đây sẽ giúp bạn nhanh chóng có được điều mình muốn.</p><p style=\"text-align:justify;\">Bạn nên bố trí bàn làm việc ở một vị trí quyền lực, đó là nơi bạn nhận được ánh sáng đầy đủ, nhìn rõ cửa ra vào và có một bức tường vững trãi sau lưng. Điều đó khiến công việc của bạn thăng hoa hơn và bạn có một tầm nhìn cho tương lai phía và nhận được sự hỗ trợ vững chắc từ hậu phương.</p><p style=\"text-align:justify;\">Chỉ với việc di chuyển một vài đồ vật ở góc làm việc hay trong văn phòng bạn sẽ đạt được những thành công mới. Bởi vì, điều đó đồng nghĩa với sự thay đổi các nguồn năng lượng trong khu vực này.</p><p style=\"text-align:justify;\">Bạn nên xác định nên tập trung vào đâu trước khi bắt đầu bố trí bàn làm việc. Trong phòng làm chỉ có một cửa đi, bạn nên chú ý bố trí bàn làm việc ở vị trí có thể dễ dàng nhìn được cánh cửa khi ngồi làm việc. Phong thuỷ học cho rằng, đặt bàn làm việc ở vị trí khi bạn ngồi quay lưng lại với cửa sẽ là sai lầm. Đối với trường hợp điều kiện phòng không cho phép nhưng bắt buộc phải kê bàn như thế, giải pháp tối ưu là một tấm gương để bạn quan sát được những gì sau lưng mình.</p><p style=\"text-align:justify;\">Năng lượng trong phòng làm việc sẽ ở mức thấp khi phòng quá tối. Vì thế, bạn cần cung cấp ánh sáng cho phòng này càng nhiều càng tốt vì như thế sẽ có thể thu hút thêm rất nhiều may mắn và năng lượng cho sự nghiệp. Bên cạnh đó, ánh sáng còn có các kích thích nhất định lên những giác quan khiến bạn giải quyết công việc hiệu quả và nhanh chóng hơn. Ánh sáng tự nhiên là tốt nhất cho phòng làm việc, nếu như nguồn sáng này không cung cấp đủ thì một chiếc đèn bàn loại tốt có thể bổ sung ánh sáng cần thiết để bạn làm việc.</p><p style=\"text-align:justify;\">Phòng làm việc không nên quá cứng với sách vở, tài liệu, máy tính... Bạn sẽ nhận được nhiều lợi ích từ một chút năng lượng sống từ những cây xanh đặt trong phòng. Không những mang đến nguồn năng lượng hữu ích, cây xanh còn một nhà máy hoàn hảo, sự có mặt của nó trong phòng làm việc cũng sẽ giúp bạn thành công hơn. Tuy nhiên, bạn nên dành chút ít thời gian để chăm sóc cho cây xanh được phát triển khoẻ mạnh vì nếu trong phòng&nbsp; làm việc có sự hiện diện của những cây xanh héo hon, vàng úa... sẽ thu hút nguồn năng lượng xấu vào phòng.</p><p style=\"text-align:justify;\">Ngoài ra, sự nghiệp của bạn cũng có thể được củng cố chỉ với những thứ rất đơn giản. Ví dụ, một bát nước nhỏ được thả vào đó một vài lá cây bạc hà bởi nó không chỉ mang lại hương thơm tinh khiết mà còn giúp cho mọi người đến với phòng làm việc. Nhờ đó, nó sẽ thu hút thêm nhiều may mắn, thành công cho sự nghiệp của bạn.</p><p style=\"text-align:right;\"><i>(Theo Báo Xây dựng Online)</i></p><p>&nbsp;</p><p>&nbsp;</p>","type":1,"createTime":1556963953,"updateTime":1557813806,"__v":0},{"_id":"5cdc2b7516784e339c2be1ef","title":"Thủ tục sang nhượng chung cư đã có sổ","content":"<h2><strong>Thủ tục sang nhượng chung cư đã có sổ</strong></h2><h2 style=\"text-align:justify;\"><strong>Hỏi: Tôi muốn mua một căn hộ của chính chủ đã có sổ, xin hỏi khi mua gồm những thủ tục nào, chi phí và cơ quan liên hệ để làm thủ tục sang nhượng?</strong></h2><p style=\"text-align:justify;\"><strong>Trả lời:</strong></p><p style=\"text-align:justify;\"><strong>1. Thủ tục chuyển nhượng nhà chung cư đã được cấp giấy chứng nhận quyền sở hữu nhà (sổ đỏ):</strong></p><p style=\"text-align:justify;\">- Bước 1: Hai bên đến văn phòng công chứng ký kết hợp đồng chuyển nhượng quyền sở hữu nhà.</p><p style=\"text-align:justify;\">- Bước 2: Nộp hồ sơ xin cấp giấy chứng nhận quyền sở hữu nhà tại văn phòng đăng ký quyền sử dụng đất</p><p style=\"text-align:justify;\">- Bước 3: Thực hiện nghĩa vụ tài chính (thếu, phí, lệ phí)</p><p style=\"text-align:justify;\">- Bước 4: Nhận giấy chứng nhận quyền sở hữu nhà</p><p style=\"text-align:justify;\"><strong>2. Hồ sơ xin cấp giấy chứng nhận quyền sở hữu nhà ở bao gồm:</strong></p><p style=\"text-align:justify;\">- Đơn xin cấp giấy chứng nhận quyền sở hữu nhà (theo mẫu)</p><p style=\"text-align:justify;\">- Giấy chứng nhận quyền sở hữu nhà (bản chính, bản sao chứng thực)</p><p style=\"text-align:justify;\">- CMTND, sổ hộ khẩu của bên bán và bên mua (bản sao chứng thực)</p><p style=\"text-align:justify;\">- Hợp đồng chuyển nhượng quyền sở hữu nhà (công chứng)</p><p style=\"text-align:justify;\">- Hồ sơ kỹ thuật căn hộ (bản chính)</p><p style=\"text-align:justify;\">- Giấy đăng ký kết hôn hoặc giấy xác nhận tình trạng nhân thân (bản sao)</p><p style=\"text-align:justify;\"><strong>3. Nghĩa vụ tài chính (thuế, phí, lệ phí)</strong></p><p style=\"text-align:justify;\">-&nbsp;Lệ phí trước bạ: 0,5% x (khung giá đất do UBND cấp tỉnh quy định)</p><p style=\"text-align:justify;\">- Thuế thu nhập cá nhân: Nộp 2% tiền thuế TNCN khi chuyển nhượng bất động sản là đúng theo pháp luật (Khoản 7 Điều 2 Luật sửa đổi các Luật về thuế 2014). Thuế TNCN = 2% giá chuyển nhượng</p><p style=\"text-align:justify;\"><strong>Ls&nbsp;Phạm Thị Bích Hảo</strong><br>Công ty luật TNHH Đức An</p><p><i>(Theo Enternews.vn)</i></p><figure class=\"image image-style-align-left\"><img src=\"https://file4.batdongsan.com.vn/Images/facebook.gif\" alt=\"Facebook\"></figure><p>&nbsp; &nbsp;</p><p>&nbsp;</p>","type":7,"createTime":1557932916,"updateTime":1557932943,"__v":0}]